[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-memos",
  "various-complements",
  "obsidian-kindle-plugin",
  "obsidian-linter",
  "quickadd",
  "obsidian-mind-map",
  "obsidian-markmind",
  "obsidian-git"
]